
/* Class = "NSMenu"; title = "Menu"; ObjectID = "8"; */
"8.title" = "Menu";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "9"; */
"9.title" = "Propriétés du projet…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "10"; */
"10.title" = "Coller";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "12"; */
"12.title" = "Importer…";

/* Class = "NSMenuItem"; title = "New Group"; ObjectID = "14"; */
"14.title" = "Nouveau groupe";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "19"; */
"19.title" = "Menu";

/* Class = "NSMenuItem"; title = "Masks"; ObjectID = "21"; */
"21.title" = "Masques";

/* Class = "NSMenu"; title = "Masks"; ObjectID = "22"; */
"22.title" = "Masques";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "23"; */
"23.title" = "Afficher le média source";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "26"; */
"26.title" = "Actif";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "27"; */
"27.title" = "Couper";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "28"; */
"28.title" = "Dissocier";

/* Class = "NSMenuItem"; title = "Filters"; ObjectID = "29"; */
"29.title" = "Filtres";

/* Class = "NSMenu"; title = "Filters"; ObjectID = "30"; */
"30.title" = "Filtres";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "31"; */
"31.title" = "Grouper";

/* Class = "NSMenuItem"; title = "Behaviors"; ObjectID = "32"; */
"32.title" = "Comportements";

/* Class = "NSMenu"; title = "Behaviors"; ObjectID = "33"; */
"33.title" = "Comportements";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "34"; */
"34.title" = "Copier";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "35"; */
"35.title" = "Solo";

/* Class = "NSMenuItem"; title = "Blend Mode"; ObjectID = "36"; */
"36.title" = "Mode de fusion";

/* Class = "NSMenu"; title = "Blend Mode"; ObjectID = "37"; */
"37.title" = "Mode de fusion";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "38"; */
"38.title" = "Coller";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "39"; */
"39.title" = "Supprimer";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "40"; */
"40.title" = "Dupliquer";

/* Class = "NSMenuItem"; title = "Make Clone Layer"; ObjectID = "57"; */
"57.title" = "Cloner la couche";

/* Class = "NSMenuItem"; title = "Convert To Points"; ObjectID = "74"; */
"74.title" = "Convertir en points";
